[
    {
        "id": 1,
        "title": "Vela Duotone",
        "description": "Este kite fue diseñado para impulsarte contra el viento rápidamente, con una dirección sin esfuerzo, un impulso extremo y un tiempo de suspensión garantizado para dejarte sin aliento.",
        "category": "kitesurf",
        "price": 100000,
        "stock": 10,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol3-321-a00aff31d92b154be016506429751962-640-0.png"
    },
    {
        "id": 2,
        "title": "Vela Chaos",
        "description": "Para 2022, hemos realizado pequeños refinamientos en la brida, por lo que Orbit conserva su ligero impulso de dirección, estabilidad, rendimiento de alta gama y recuperación de kiteloop. También hemos reducido aún más el peso de la cometa con nuevas vejigas más livianas en más tamaños, por lo que la cometa se siente aún más liviana y con mayor capacidad de respuesta en todas las condiciones.",
        "category": "kitesurf",
        "price": 110000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol3-111-29fd89516c8b28904f16498610682703-640-0.png"
    },
    {
        "id": 3,
        "title": "Vela Cabrinha",
        "description": " Freeride, Freestyle, Lightwind El SOUL combina un gran confort con un carácter deportivo. La inspiradora construcción ligera de cometas técnica, los más altos estándares de seguridad y el control preciso y la retroalimentación de la barra. El gran relanzamiento del agua y el sistema de drenaje mejorado lo unen para hacer que el SOUL sea realmente fácil de usar.",
        "category": "kitesurf",
        "price": 90000,
        "stock": 5,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol3-71-62b560b5a56280365216498586713288-640-0.png"
    },
    {
        "id": 4,
        "title": "Vela Duotone",
        "description": "10m",
        "category": "kitesurf",
        "price": 140000,
        "stock": 10,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-tn-231-d914b32a8e8976d81f16400174720652-640-0.png"
    },
    {
        "id": 5,
        "title": "Vela Duotone",
        "description": "El Carve es potente, reactivo y controlable. Podes realizar una maniobra de drift instantáneamente con un solo movimiento de muñeca, lo que te permite alcanzar grandes velocidades como también disminuir la velocidad rápidamente. Además, el Carve te estará acompañado en la ventana de viento y fuera de la zona de impacto. ",
        "category": "kitesurf",
        "price": 160000,
        "stock": 13,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol3-381-787e378f57798a112416506439549913-640-0.png"
    }, 
    {
        "id": 6,
        "title": "Tabla Cabrinha",
        "description": "El Ace Hybrid combina técnicas de construcción de vanguardia en una forma de freeride de rendimiento increíblemente divertida.En el núcleo del Ace Hybrid se encuentra una construcción híbrida de espuma / paulownia en forma de panal. La combinación perfecta de estos materiales de primera calidad da como resultado una relación resistencia / peso optimizada que es increíblemente viva bajo los pies.Múltiples tiras de carbono unidireccionales bloquean el núcleo en la parte superior e inferior mejorando la respuesta y facilitando un pop explosivo.",
        "category": "kitesurf",
        "price": 45000,
        "stock": 9,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol4-2022-08-23t172605-5421-c069cec89b219ba75f16612864076193-640-0.png"
    },
    {
        "id": 7,
        "title": "Vela Neilplryde",
        "description": "La vela viene con todos sus accesorios, es el modelo Fly 5.1 del año 2017. Es una vela para freestyle y poca",
        "category": "windsurf",
        "price": 100000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol4-2022-09-08t111753-436-366f96edcf063df48d16628693491290-640-0.png"
    },
    {
        "id": 8,
        "title": "Windsurf Vela Severne Foilglide 2 2021",
        "description": "Tras el éxito de nuestra vela de competición con foil, la HyperGlide, hemos creado una versión freeride fácil de usar; el FoilGlide.   Compartiendo mucha tecnología e ideología, estas velas son lo último para frustrar. velas.   Para frustrar, esto hace que mantener el ajuste sea mucho más fácil y mucho más divertido de usar.",
        "category": "windsurf",
        "price": 254000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol4-361-92ef4033d5026d342a16572037548984-640-0.png"
    },
    {
        "id": 9,
        "title": "Windsurf Vela NP Racing Evo 8 2017",
        "description": "Vela especialmente para los windsurfistas expertos en velocidad y slalom. Compartiendo mucha tecnología e ideología, estas velas son lo último para frustrar. velas. ",
        "category": "windsurf",
        "price": 248000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol4-2022-09-08t111539-1291-4034f20427b94ddcfb16626465465040-640-0.png"
    },
    {
        "id": 10,
        "title": "Vela Windsurf Neilpryde Atlas 2011",
        "description": "Vela especialmente para los windsurfistas expertos en olas y saltos. Compartiendo mucha tecnología e ideología, estas velas son lo último para frustrar. velas.",
        "category": "windsurf",
        "price": 90000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol4-2022-08-26t141816-8931-eab0189906cfaec3f916615343146762-640-0.png"
    },
    {
        "id": 11,
        "title": "Tabla Snowboard Salomon 163 Pulse 2022",
        "description": "La Pulse presenta un Flat Out Camber y cantos BiteFree para que te deslices de forma creativa y sin peligros. Presenta un núcleo Aspen con una forma Directional Twin muy versátil. Se trata de una elección fácil para quien desee explorar el freestyle todoterreno.",
        "category": "snowboard",
        "price": 180000,
        "stock": 25,
        "image": "https://http2.mlstatic.com/D_NQ_NP_682123-MLA51034607691_082022-O.webp"
    },
    {
        "id": 12,
        "title": "Tabla De Snowboard Santa Cruz Screaming Hand Cambera",
        "description": "Original Banana - Revolucionaria mezcla de banana todo terreno estilo libre. Balancee entre sus pies con camber plano a leve a los puntos de contacto. Presión suave en la punta para flotar y trasluchar irreales, presión sólida entre los pies para girar con facilidad y una excelente sujeción del borde del hielo. El mejor contorno para aprender. ¡Irreal en todas partes!",
        "category": "snowboard",
        "price": 199000,
        "stock": 25,
        "image": "https://http2.mlstatic.com/D_NQ_NP_603664-MLA31578644292_072019-O.webp"
    },
    {
        "id": 13,
        "title": "Tabla De Snowboard Santa Cruz Mummy Wide Combo Camber",
        "description": "El modelo Mummy nos transporta nuevamente a los orígenes del snowboard con el estilo de surfear nieve en polvo y dominar las líneas mas empinadas del fuera de pista. Medidas Wide disponibles para una flotación extra en nieve suelta y un excelente grip de los cantos para riders con pies grandes.",
        "category": "snowboard",
        "price": 70000,
        "stock": 25,
        "image": "https://http2.mlstatic.com/D_NQ_NP_2X_723651-MLA31593589019_072019-F.webp"
    },
    {
        "id": 14,
        "title": "Tabla De Snowboard Santa Cruz Rastatribe + Fijaciones Plasma",
        "description": "La tabla de Snowboard Santa Cruz Rasta Tribe combina perfectamente un camber con “pop” con un suave “flex” que te creara una adicción al SlopeStyle que no podrás dejar. Maniobrable, agresiva y rápida. Todas las cualidades que un rider exigente puede pedir. Una de las mas livianas de la gama, con un diseño para entendidos. Autentica Twin. Todo el Flow bajo tus pies.",
        "category": "snowboard",
        "price": 120000,
        "stock": 25,
        "image": "https://http2.mlstatic.com/D_NQ_NP_893851-MLA41847666873_052020-O.webp"
    },
    {
        "id": 15,
        "title": "Wing Duotone Unit D/Lab 2022",
        "description": "Unit D/LAB ha llegado para establecer un nuevo referente en el diseño de velas. Con más de un 15 % menos de peso y un 50 % más de rigidez en comparación con la versión Dacron original.",
        "category": "wingfoil",
        "price": 350000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol4-2022-08-24t163954-5801-2cb0a6b4e1b95352dd16615341239293-640-0.png"
    },
    {
        "id": 16,
        "title": "Wing Airush Freewing Air V2 2022",
        "description": "El FreeWing AIR está diseñado desde principiantes hasta nivel avanzado del wing foil. La ventana estrecha y profunda, ahora dispuesta más cerca de la costilla, está diseñada para que puedas ver con claridad hacia dónde te diriges. Las nuevas ventanas traseras – en los tamaños más grandes, garantizan tu seguridad mientras te diviertes en el agua. El central strut o costilla central tiene un diseño más ancho en la zona que se conecta con parte frontal del wing, haciendo que esa conexión sea rígida y resistente, consiguiendo mayor potencia y estabilidad. Ahora puedes navegar más rápido y con mayor control.",
        "category": "wingfoil",
        "price": 290000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol3-21-176be882e45d76d86716515891851854-640-0.png"
    },
    {
        "id": 17,
        "title": "Tabla Fanatic Sky Wing 2022",
        "description": "La gama se divide en tres direcciones diferentes, con las dos formas más pequeñas de 4'6 y 4'7 siendo tablas combinadas avanzadas Prone/Wing dedicadas, con bajo volumen, contornos inferiores más radicales y todas las características necesarias para superar los límites.",
        "category": "wingfoil",
        "price": 298000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol2-531-1cc6ee54acca2212c916430339134177-640-0.png"
    },
    {
        "id": 18,
        "title": "Wing Duotone Slick 2021 (Sin botavara)",
        "description": "Lo mejor de ambos mundos: posicionamiento intuitivo de la mano y desvio neutral mas de power, debido al posicionamiento intuitivo de las manos. el manejo del ala es muy facil, ofrece un derrape muy neutral y mucho de power",
        "category": "wingfoil",
        "price": 300000,
        "stock": 25,
        "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/102/572/products/producto-vol3-421-c4b4a18926ac83db4f16508985304450-640-0.png"
    }
    
]